Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The so-called shallow drilling will reach up to 200 metres down into the subsurface, to rocks that were formed about 55-65 million years ago in the geological Cretaceous and Paleocene periods.
nb: De såkalte grunne boringene skal nå inntil 200 meter ned i havbunnen, til bergarter som ble dannet for om lag 55-65 millioner år siden i de geologiske tidsaldrene kritt og paloecen.

source: “Geologically speaking, this is a blank spot on the map,” says project manager Nils Rune Sandstå of the Norwegian Petroleum Directorate.
nb: - Geologisk sett er dette en hvit flekk på kartet, sier prosjektleder Nils Rune Sandstå i Oljedirektoratet.

source: “The objective of the drilling is to learn what kind of rocks can be found there, and how old they are”.
nb: - Målet med boringen er å få svar på hvilke bergarter som befinner seg der, og alderen på disse.

source: The drilling target on the Mørerand High is located near the area where the continental plates separate from the oceanic crust to the west.
nb: Boremålet på Mørerandhøgda ligger nær området der kontinentalplatene skiller lag med den oseanske skorpen mot vest.

source: Material from this area is therefore scientifically interesting.
nb: Materiale herfra er derfor vitenskapelig interessant.

source: It will also increase understanding of the Møre basin as exploration acreage for future petroleum activities,” says Sandstå.
nb: Det vil i tillegg øke forståelsen av Mørebassenget som leteareal for framtidig petroleumsvirksomhet, opplyser Sandstå.

source: On the Gjallar Ridge South, the objective is to take samples from the geological layer above those examined by the Norwegian Petroleum Directorate last summer using a remotely operated underwater vehicle (ROV).
nb: På Gjallarryggen Sør er målet å ta prøver fra geologisk lag som ligger over de som Oljedirektoratet undersøkte i fjor sommer ved hjelp av et fjernstyrt undervannsfartøy (ROV).

source: This year’s surveys will therefore provide a more complete picture of the geology in the area.
nb: Årets undersøkelser vil derfor gi et mer komplett bilde av geologien i området.

source: The drilling operation in the Norwegian Sea is part of the mapping of the sea area between Norway and Greenland – a project that has been ongoing for many years.
nb: Boreoperasjonen i Norskehavet inngår i kartleggingen av havområdet mellom Norge og Grønland – et prosjekt som har pågått i mange år.

source: This year’s fieldwork will provide the answer to questions such as whether some of the rocks are sedimentary or volcanic.
nb: Årets feltarbeid skal blant annet gi svar på om noen av bergartene er sedimentære eller vulkanske.

source: The Mørerand High is located 49 miles west of Mosjøen.
nb: Mørerandhøgda ligger 49 mil vest for Mosjøen.

source: There is no fishing in the area, and according to the NPD’s project manager, the drilling will not result in any discharge of chemicals harmful to the environment.
nb: Det drives ikke fiske i området, og boringen vil ifølge Oljedirektoratets prosjektleder ikke medføre utslipp av miljøskadelige kjemikalier.

source: “The Directorate has carried out shallow drilling in the Barents Sea before, at water depths between 300 and 400 metres.
nb: Direktoratet har tidligere utført grunne boringer i Barentshavet, på havdyp mellom 300 og 400 meter.

source: The drilling operations in the Norwegian Sea will be technically challenging due to the vast water depths.
nb: Boringene i Norskehavet blir teknisk utfordrende på grunn av det store havdypet.

source: This places extensive demands on the vessel doing the job,” says Jan Stenløkk, operative supervisor for the fieldwork.
nb: Det stiller omfattende krav til fartøyet som skal gjøre jobben, påpeker Jan Stenløkk, operativt ansvarlig for feltarbeidet.

source: Following several tender rounds, the contract was awarded to the British company Fugro Seacore, which will use the specially equipped supply vessel Greatship Manisha.
nb: Oppdraget har etter flere anbudsrunder gått til det britiske selskapet Fugro Seacore, som skal benytte det spesialutrustede forsyningsfartøyet Greatship Manisha.

source: One of the Norwegian Petroleum Directorate’s geologists will join the ship’s crew, which will set sail from Kristiansund in early May.
nb: En av Oljedirektoratets geologer blir med om bord på skipet som seiler fra Kristiansund i begynnelsen av mai.

source: The work is expected to last three to four weeks.
nb: Arbeidet er ventet å vare i tre-fire uker.

source: The NPD has previously acquired seismic in parts of the area, and has been granted NOK 55 million from the fiscal budget for this year’s mapping.
nb: Oljedirektoratet har tidligere samlet inn seismikk i deler av området, og har fått bevilget 55 millioner kroner over statsbudsjettet til årets kartlegging.

source: The purpose is to learn what key players in the outside world think about how the NPD works and solves its tasks.
nb: Hensikten er å få kunnskap om hva sentrale aktører i omverdenen mener om måten OD fungerer og løser sine oppgaver på.

source: The users have been asked about how they perceive the Directorate’s plans and priorities, deliveries and services.
nb: Brukerne er spurt om hvordan de oppfatter direktoratets planer og prioriteringer, leveranser og tjenester.

source: Interviews have been conducted with public players and representatives of licensees and operators.
nb: Det er gjennomført intervjuer med offentlige aktører og representanter for rettighetshavere og operatører.

source: There was also a questionnaire directed at participants in production licence committees.
nb: Det er også gjennomført en spørreundersøkelse rettet mot deltakerne i komiteer for utvinningstillatelser.

source: The NPD receives generally very positive feedback from the users.
nb: OD får generelt meget positive tilbakemeldinger fra brukerne.

source: The report indicates, for example, that
nb: Det går blant annet fram av rapporten at

source: The NPD performs its role well, particularly as a fact producer and initiator vis-à-vis the industry
nb: OD har en god rolleutøvelse, særlig som faktaprodusent og pådriver overfor næringen

source: The NPD’s services are highly valued
nb: ODs tjenester verdsettes høyt

source: NPD employees are perceived as competent within disciplines they should know
nb: Medarbeiderne oppfattes som kompetente på fagområder de bør kjenne til

source: The NPD is perceived as willing to cooperate and has a good service attitude
nb: OD framstår som samarbeidsvillig og yter god service

source: Sound communication is ensured, though the NPD is perceived as relatively low-key
nb: Kommunikasjon og formidling besørges på en god måte, selv om OD oppfattes som relativt lavmælt

source: The NPD is perceived to have a high level of professional integrity, though some note that the close relationship with the Ministry of Petroleum and Energy (MPE) can be a challenge
nb: OD oppfattes å ha høy faglig integritet, selv om enkelte av respondentene påpeker at det nære forholdet til Olje- og energidepartementet (OED) kan være en utfordring

source: The industry wants stronger participation from the NPD in production licences, to contribute knowledge and help improve processes, as well as to strengthen the licence meetings’ role as decision-making bodies
nb: Næringen ønsker sterkere deltakelse fra OD i utvinningstillatelsene, både for å bidra med kunnskap og for å bidra til bedre prosesser, samt styrke lisensmøtenes rolle som beslutningsorganer

source: The NPD is generally praised very highly by the MPE, e.g. as a competent supporter with considerable professional integrity.
nb: OD får generelt svært gode skussmål fra OED, blant annet som faglig støttespiller med betydelig faglig integritet.

source: The NPD is described as being able to deliver and service-minded, and the cooperation is characterised as very good.
nb: OD beskrives som leveransedyktig og serviceinnstilt, og samarbeidet karakteriseres som svært godt.

source: According to the MPE, the NPD has no obvious areas in need of improvement; however, there are some areas which require attention:
nb: Ifølge OED er det ingen åpenbare områder hvor OD trenger forbedringer, men enkelte områder må vies oppmerksomhet:

source: More players to relate to – can the NPD handle this?
nb: Flere aktører i å forholde seg til – kan OD håndtere dette ?

source: The MPE expects the NPD to help them whenever necessary, can the NPD handle this?
nb: OED forventer at OD skal serve dem ved behov, klarer OD dette?

source: To work smarter and more efficiently are challenges in the NPD.
nb: Å jobbe smartere og mer effektivt er utfordringer i OD.

source: It is therefore important for the NPD to develop an organisation and work method
nb: Dermed er det viktig at OD utvikler organisasjon og arbeidsform

source: The results from the survey are compared with a corresponding survey carried out in 2010.
nb: Resultatene fra undersøkelsen sammenlignes med en tilsvarende undersøkelse som ble gjennomført i 2010.

source: The report shows that the perceptions of the NPD in 2013 are very similar to the viewpoints from 2010.
nb: Rapporten viser at oppfatningene av OD i 2013 i er svært sammenfallende med synspunktene som kom fra i 2010.

source: Thirteen new discoveries have been made this year, the largest of these in the Norwegian Sea.
nb: Det er gjort 13 nye funn i år, det største av disse er gjort i Norskehavet.

source: Eight exploration wells are currently being drilled.
nb: For tiden bores det åtte letebrønner.

source: As of 24 June, 33 exploration wells have been spudded and 33 terminated.
nb: Per 24. juni var 33 letebrønner påbegynt og 33 avsluttet.

source: For comparison, the number of exploration wells spudded in the first six months of 2013 was 28.
nb: Til sammenligning var antall påbegynte letebrønner i første halvår i fjor 28.

source: So far this year, 23 wildcat wells and 10 appraisal wells have been drilled.
nb: Til nå i år er det boret 23 undersøkelsesbrønner og 10 avgrensningsbrønner.

source: Thirteen new discoveries have been made - seven in the North Sea, three in the Norwegian Sea and three in the Barents Sea.
nb: Det er gjort 13 nye funn - sju i Nordsjøen, tre i Norskehavet og tre i Barentshavet.

source: North Sea
nb: Nordsjøen

source: Exploration in the North Sea is down somewhat as a consequence of the final delineation of the Johan Sverdrup discovery.
nb: Letingen i Nordsjøen er gått noe ned som følge av at funnet Johan Sverdrup endelig er avgrenset.

source: Statoil Petroleum has made six discoveries and Total E&P Norge has made one.
nb: Statoil Petroleum har gjort seks funn og Total E&P Norge har gjort ett.

source: The discoveries are all small and close to existing fields.
nb: Funnene er gjennomgående små og feltnære.

source: The southernmost discovery was made east of the Heimdal field in the central part of the North Sea.
nb: Det sørligste funnet er gjort øst for Heimdalfeltet i midtre del av Nordsjøen.

source: Here Total has proven oil in wildcat well 25/5-9 in the Heimdal formation in the Palaeocene.
nb: Her har Total påvist olje i undersøkelsesbrønn 25/5-9 i Heimdalformasjonen i paleocen.

source: Preliminary estimates place the size of the discovery between 0.5 and 2 million standard cubic metres (Sm3) of recoverable oil.
nb: Foreløpig er funnet beregnet til å være mellom 0,5 og 2 mill. standard kubikkmeter (Sm3) olje utvinnbart.

source: Statoil proved oil in well 30/11-9 A in the southwestern part of the Oseberg area.
nb: Sørvest i Osebergområdet har Statoil påvist olje i brønn 30/11-9 A.

source: The well was drilled as a sidetrack from well 30/11-9 S, which was terminated in 2013.
nb: Brønnen ble boret som sidesteg fra brønn 30/11-9 S, som ble avsluttet i 2013.

source: Oil was proven in the Heather formation in the Upper Jurassic and in the Brent group in the Middle Jurassic.
nb: Det er påvist olje i Heatherformasjonen i øvre jura og i Brentgruppen i midtre jura.

source: Near the Fram field in the northeastern part of the North Sea, Statoil discovered oil in well 35/11-17 in the Fensfjord formation in the Upper Jurassic and in the Brent group in the Middle Jurassic.
nb: Ved Framfeltet nordøst i Nordsjøen har Statoil funnet olje i brønn 35/11-17 i Fensfjordformasjonen i øvre jura og i Brentgruppen i midtre jura.

source: Preliminary estimates indicate that this discovery is between 1 and 3 million Sm3 recoverable o.e.
nb: Sm3 utvinnbare o.e.

source: Oil and gas were proven in wells 34/10-54 S and A, the latter drilled as a sidetrack.
nb: I brønnene 34/10-54 S og A, den siste boret som sidesteg, er det påvist olje og gass.

source: Petroleum has been proven in well 34/10-C-18 A between the Gullfaks and Visund fields.
nb: I brønn 34/10-C-18 A mellom feltene Gullfaks og Visund er det påvist petroleum.

source: Well 34/8-17 S, drilled just east of the Visund field, proved oil and gas.
nb: I brønn 34/8-17 S boret like øst for Visundfeltet er det påvist olje og gass.

source: Norwegian Sea
nb: Norskehavet

source: Three discoveries have been made in the Norwegian Sea in the first half of this year.
nb: I Norskehavet er det gjort tre funn i første halvår.

source: Southwest of the Njord field, VNG Norge AS proved oil and gas in well 6406/12-3 S (Pil) in the Rogn and Melke formations in the Upper Jurassic.
nb: Sørvest for Njordfeltet har VNG Norge påvist olje og gass i brønn 6406/12-3 S (Pil) i Rogn- og Melkeformasjonene i øvre jura.

source: A 226-metre hydrocarbon column was proven, of which 135 metres are oil in a reservoir with good flow properties.
nb: Det er påvist 226 meter hydrokarbonkolonne, hvorav 135 meter er olje i et reservoar med gode strømningsegenskaper.

source: This is the largest discovery made on the Norwegian shelf so far this year.
nb: Det er det største funnet som er gjort på norsk sokkel hittil i år.

source: Further north in the Åsgard area, gas/condensate was proven in well 6407/1-7 in the Lange formation in the Lower Cretaceous.
nb: Lenger nord i Åsgardområdet er det påvist gass/kondensat i brønn 6407/1-7 i Langeformasjonen i nedre kritt.

source: Preliminary estimates indicate that the discovery contains between 1 and 4 million Sm3 of recoverable o.e.
nb: Sm3 o.e. utvinnbart.

source: Further north, just south of the Heidrun field, Faroe Petroleum Norge has made a minor oil and gas discovery in well 6507/10-2 S in the Garn formation in the Middle Jurassic.
nb: Lengst nord, like sør for Heidrunfeltet, har Faroe Petroleum Norge gjort ett mindre olje- og gassfunn i brønn 6507/10-2 S i Garnformasjonen i midtre jura.

source: The preliminary estimate is that this discovery contains between 1 and 2.5 million Sm3 of recoverable o.e.
nb: Sm3 o.e. utvinnbart.

source: Barents Sea
nb: Barentshavet

source: Three discoveries have been made in the Barents Sea.
nb: Det er gjort tre funn i Barentshavet.

source: Northwest of the Johan Castberg discovery, Statoil found gas in well 7220/4-1 in the Stø and Nordmela formations in the Jurassic, and deeper in the Snadd formation in the Triassic.
nb: Nordvest for Johan Castbergfunnet fant Statoil gass i brønn 7220/4-1 i Stø- og Nordmelaformasjonene i jura, og dypere i Snaddformasjonen i trias.

source: Preliminary estimates place the size of the discovery between 2 and 4 million Sm3 recoverable gas.
nb: Sm3 gass utvinnbart.

source: Further south in the same area in well 7220/7-3, Statoil discovered gas in the Stø formation and oil deeper in the Stø and Nordmela formations.
nb: Lenger sør i samme området i brønn 7220/7-3 fant Statoil gass i Støformasjonen og olje dypere i Stø- og Nordmelaformasjonene.

source: Northeast of the Snøhvit area, Det norske oljeselskap proved a small volume of oil in well 7222/11-2.
nb: Nordøst for Snøhvitområdet påviste Det norske oljeselskap små mengder olje i brønn 7222/11-2.

source: The discovery was made in the Kobbe formation in the Triassic.
nb: Funnet er gjort i Kobbeformasjonen i trias.

source: Eight exploration wells are currently being drilled on the Norwegian shelf – four wildcat wells and four appraisal wells.
nb: For tiden bores det åtte letebrønner på norsk sokkel - fire undersøkelsesbrønner og fire avgrensningsbrønner.

source: This well is being drilled on the Bue prospect near well 6406/12-3 S, where VNG recently proved gas and oil in the Pil prospect southwest of the Njord field in the Norwegian Sea.
nb: Denne brønnen bores på prospektet Bue i nærheten av brønn 6406/12-3 S, der VNG nylig påviste gass og olje i prospektet Pil sørvest for Njordfeltet i Norskehavet.

source: In the Barents Sea, three wells are nearing completion.
nb: I Barentshavet er tre brønner snart ferdig boret.

source: Well 7324/7-2, operated by OMV Norge, is being drilled near the 7324/8-1 discovery, (Wisting Central), which OMV proved in 2013.
nb: Brønn 7324/7-2, som opereres av OMV Norge, bores i nærheten av funnet 7324/8-1, (Wisting Central) som OMV påviste i 2013.

source: Both well 7324/7-2 and the Statoil-operated well 7325/1-1 are being drilled in the Hoop area in the northern Barents Sea.
nb: Både brønn 7324/7-2 og den Statoil-opererte brønnen 7325/1-1 bores i Hoopområdet nord i Barentshavet.

source: This discovery was proven in 2013.
nb: Dette funnet ble påvist i 2013.

source: Robust exploration activity is expected to continue for the remainder of the year, with exploration wells planned in the North Sea, Norwegian Sea and Barents Sea.
nb: Det ligger an til fortsatt høy leteaktivitet resten av året, etter planen skal det bores letebrønner i Nordsjøen, Norskehavet og i Barentshavet.

source: No plans for development and operation (PDOs) have been submitted for discoveries on the Norwegian shelf in the first half of 2014.
nb: Det er ikke levert inn noen planer for utbygging og drift (PUD) for funn på norsk sokkel i første halvår 2014.

source: The jury writes that it "is impressed by the volume of information available in this comprehensive, user-friendly and useful app" from the Norwegian Petroleum Directorate and the Ministry of Petroleum and Energy.
nb: Juryen skriver at den «lar seg imponere over informasjonsmengden som er gjort tilgjengelig i denne omfattende, brukervennlige og nyttige app-en» fra Oljedirektoratet og Olje- og energidepartementet.

source: Only the Norwegian Environment Agency's Environment status app ranks higher.
nb: Kun Miljødirektoratets app Miljøstatus er rangert høyere.

source: Best useful app is a new category for the Farmand awards, which have traditionally been reserved for annual reports and websites.
nb: Farmandprisen har tradisjonelt vært forbeholdt årsrapporter og nettsteder.

source: The jury writes that Oil facts contributes a lot of interesting and useful information, which would otherwise be time-consuming to access.
nb: Juryen skriver at Oil facts bidrar med mye interessant og nyttig informasjon som det ellers er tidkrevende å finne fram til.

source: It targets people who already have significant knowledge about the Norwegian oil industry.
nb: Den er tilpasset personer som allerede besitter et høyt kunnskapsnivå om den norske oljenæringen.

source: However, "we quickly discovered that it should also be very useful for teachers, students of all ages and other interested parties, whether they are looking for fast or comprehensive factual information."
nb: Imidlertid «oppdaget vi ganske fort at den også bør egne seg meget godt for lærere, skolelever, studenter og andre interesserte, enten de er på jakt etter kjapp eller grundig faktainformasjon.»

source: On the negative side, the jury notes that the search function is disappointing.
nb: På minussiden trekker juryen fram at søkefunksjonen er en skuffelse.

source: Landrø is a professor of geophysics and seismic at the Department of Petroleum Engineering and Applied Geophysics at the Norwegian University of Science and Technology (NTNU).
nb: Landrø er professor i geofysikk og seismikk ved Institutt for petroleumsteknologi og anvendt geofysikk ved Norges teknisk-naturvitenskapelige universitet (NTNU).

source: Martin Landrø is internationally recognised for his contributions to the development of 4D seismic.
nb: Martin Landrø er anerkjent internasjonalt for sine bidrag til utviklingen av 4D-seismikk.

source: “Time-lapse” or 4D seismic makes it possible to compare results from seismic 3D surveys carried out with time intervals, for example before a field starts producing, compared with various stages of the production phase.
nb: "Time-lapse”- eller 4D-seismikk går ut på å sammenligne resultater fra seismiske 3D-undersøkelser som er utført med tidsintervaller, for eksempel før et felt settes i produksjon sammenlignet med ulike stadier av produksjonsfasen.

source: Time is the fourth dimension.
nb: Den fjerde dimensjonen er tiden.

source: Director General Bente Nyland presented the award to Landrø during an event at ONS in Stavanger today.
nb: Oljedirektør Bente Nyland overrakte prisen til Landrø under et arrangement på ONS i Stavanger i dag.

source: "It is a great honour to receive the NPD’s IOR award.
nb: "Å bli tildelt ODs IOR-pris er stor stas.

source: I was entirely unprepared when Director General Bente Nyland called," says Martin Landrø.
nb: Jeg var helt uforberedt da oljedirektør Bente Nyland ringte," sier Martin Landrø.

source: The technology makes it possible to see changes in the reservoir over time, and the data can provide information on local pressure changes and changes in the saturation of oil, gas and water.
nb: 4D-teknologien gjør det mulig å se endringer i reservoaret over tid, og dataene kan gi informasjon om lokale trykkforandringer og endringer i metningen av olje, gass og vann.

source: This information is used to find the best targets for new wells, and to achieve the best possible production and recovery from the field.
nb: Denne informasjonen brukes til å finne de beste målene for nye brønner, og for å få best mulig produksjon og utvinning fra feltet.

source: “There is no question about Landrø’s integral role in this development.
nb: "Landrø har uten tvil vært ledende i denne utviklingen.

source: He was one of the pioneers behind the use of 4D seismic on the Gullfaks field in the North Sea,” says Director General Bente Nyland.
nb: Blant annet var han en av pionerene bak bruk av 4D-seismikk på Gullfaksfeltet i Nordsjøen," sier oljedirektør Bente Nyland.

source: “He has also contributed to the application of the technology on many other fields on the Norwegian shelf.”
nb: "Han har også bidratt til at teknologien er blitt tatt i bruk på mange andre felt på norsk sokkel."

source: “Statoil estimates that use of 4D seismic on the Gullfaks field has generated value creation of NOK 6 billion.
nb: Statoil anslår at bruken av 4D-seismikk på Gullfaksfeltet har gitt en verdiskaping på seks milliarder kroner.

source: 4D seismic is also used to monitor reservoirs where CO2 is stored to detect potential leaks.
nb: 4D-seismikk brukes også til å overvåke reservoarer der det lagres CO2 for å avdekke eventuelle lekkasjer.

source: Landrø has a master of science from NTH (Norwegian Institute of Technology) from 1983, and earned a dr. scient. degree in physics in 1986.
nb: Landrø er utdannet sivilingeniør fra NTH i 1983 og dr. scient. i fysikk i 1986.

source: His scientific career started in 1986, while he was working for SERES, which was a major research collaboration within use of seismic data.
nb: Den vitenskapelige karrieren hans startet i 1986, da han arbeidet for SERES, som var en nystartet seismisk forskningsbedrift.

source: From 1993 to 1996, he worked as a researcher in SINTEF Petroleum, and from 1996 to 1998, he worked as a geophysicist in Statoil.
nb: Fra 1993 til 1996 var han forsker i SINTEF Petroleum, og fra 1996 til 1998 arbeidet han som geofysiker i Statoil.
